{
    "nombre": "Bacalao Tomate",
    "tipo": "Segundos",
    "descripcion": "La receta que os traigo hoy es una receta de pescado deliciosa, y que a muchos os encantará! Lubina salvaje al horno. Ahora mismo tenemos siempre lubinas muy baratas en la pescadería pero son de piscifactoria, no digo que estén malas porque están muy buenas pero como una buena lubina salvaje no hay nada. Se nota en todos los sentidos, el sabor, el aroma y la textura. Por eso aunque cueste un poco más cara si tenéis la oportunidad de daros un buen homenaje algún día y os encanta el pescado sigáis esta receta porque es la de mi madre. La verdad que pillarle el punto al pescado en el horno es algo difícil pero os garantizo que cuando lo consigáis os sentiréis como reyes de la cocina jejeje. Bueno espero que os guste esta receta.",
    "proceso": "Comenzamos limpiando muy bien las lubinas. Si le pedimos al pescadero que nos la limpie le diremos que nos la prepare para hacer en el horno, no las debe abrir. Salpimentamos por dentro y por fuera. Hacemos un majado en un mortero, es decir, machacamos muy bien los ajos pelados con el perejil fresco e incorporamos un poco de pimentón dulce. Agregamos un poco de aceite y ponemos vino y agua a partes iguales, como un vaso mas o menos, el mortero de mi casa es muy grande jejeje. Untamos las lubinas con el majado y ponemos una base de patatas y cebolla-Por otra parte hacemos unas rajas a la lubina y le ponemos unas rodajas de limón. Las metemos al horno precalentado a 180º durante 25-30 minutos. Es mucho mejor que a los 25 minutos abramos el horno y veamos como va la lubina porque si se pasa la liamos. Si vemos que esta un poco cruda pues la dejamos un poco más y listo. ",
    "likes": 100,
    "ingredientes": [
        "2 lubinas salvajes de 1,5 kg",
        "4 patatas",
        "1 cebolla",
        "Vino blanco",
        "3 ajos",
        "Perejil fresco",
        "Pimentón dulce",
        "Aceite Oliva",
        "2 limones",
        "Agua"
    ],
    "fotos": [
        "/images/bacalao-tomate.jpeg"
    ]
}