{
    "nombre": "Tarta de tres chocolates",
    "tipo": "Postres",
    "descripcion": "La tarta tres chocolates o tarta de triple chocolate es cada vez más popular gracias a su inmejorable presentación. Es perfecta para cumpleaños y celebraciones.",
    "proceso": "Para hacer la base, tritura las galletas, échalas en un bol y añade un chorro de leche y la mantequilla fundida. Mézclalo bien hasta que quede una masa homogénea. Coloca la masa en el fondo de un molde desmontable y presiona con una cuchara para que quede compacta. Reserva. Para hacer la crema de chocolate negro, mezcla 250 ml de leche y 250 ml de nata.Separa 100 ml de esta mezcla, echa un sobre de cuajada y reserva. Pon la mezcla de leche y nata a fuego medio y añade el chocolate negro y 50 gr de azúcar.Remueve hasta que rompa a hervir y retira del fuego. Agrega la otra parte de la mezcla con el sobre de cuajada disuelto y pon a fuego medio removiendo constantemente.Cuando rompa a hervir, retira del fuego y vierte la mezcla en el molde, sobre la base de galletas. Para hacer la capa de chocolate con leche, repite el proceso pero añade 25 gr de azúcar en lugar de 50 gr.Cuando tengas la crema hecha, viértela lentamente en el molde sobre la capa de chocolate negro y reserva. La capa de chocolate blanco se hace igual que las anteriores, pero sin azúcar.Vierte la mezcla en el molde y deja enfriar para que cuaje y no se mezclen las capas. Cuando se haya enfriado, guarda en el frigorífico durante 3 - 4 horas(si se guarda toda la noche, mejor).Desmolda y sirve la tarta tres chocolates.Si lo deseas, puedes decorarla con sirope, fideos de chocolate, figuras de chocolate...",
    "likes": 500,
    "ingredientes": [
        "150 gr de chocolate negro",
        "150 gr de chocolate con leche",
        "150 gr de chocolate blanco",
        "750 ml de nata líquida",
        "750 ml de leche",
        "3 sobres de cuajada",
        "75 gr de azúcar (opcional)",
        "1 paquete de galletas",
        "60 gr de mantequilla",
        "un chorro de leche"
    ],
    "fotos": [
        "images/tarta-tres-chocolates.jpeg"
    ]
}